<h1><?php echo $data?></h1>
<p>
Компания <a href="/<?php echo $GLOBALS["home_path"]; ?>">ОЛОЛОША TEAM</a> оказывает следующие услуги:
<ul>
<li>Разработка программного обеспечения на заказ</li>
Мы разрабатываем программное обеспечение, в том числе проводим работы по проектированию, разработке, тестированию и внедрению программных продуктов.

<li>Сопровождение программных продуктов и техническая поддержка</li>	
Наша комманда осуществляет техническую поддержку и развитие программных продуктов, как собственного производства, так и сторонних организаций.

<li>Независимое тестирование программного обеспечения</li>  Сотрудники нашей компании профессионально выполнят тестирование новых версий программных продуктов, включая функциональное, нагрузочное и модульное тестирование. Независимое тестирование позволит определить работоспособность программного продукта и выявить критические точки при большой нагрузке.

<li>Документирование</li>    
Мы также выполним работы, связанные с разработкой и поддержкой документации на программное обеспечение, включая технический проект, руководства пользователя и т.п.

<li>Аутсорсинг разработки и поддержки программного обеспечения</li>
Наша компания возьмет на себя выполнение процессов по разработке и сопровождению программного обеспечения. Это позволит вам сосредоточить внимание на развитии бизнеса и укреплении отношений с клиентами.
</ul>
</p>
<form action="" method="post">
<table class="login">
	<tr>
		<td><input type="submit" value="Send" name="btn" style="width: 60px; height: 25px;"></td>
		<td><input type="text" name="data"></td>
		<td><input type="hidden" name="save"></td>
	</tr>
</table>
</form>